[
{
"name" : "capricorn",
"data" : "<b>মকর রাশি (Capricon)</b><br><br>যে সকল জাতক জাতিকাদের জন ইংরেজি ডিসেম্বর মাসের ২১ তারিখ থেকে জানুয়ারি মাসের ২০ তারিখ অথবা বাংলা সনের পৌষ মাসের ৭ তারিখ থেকে মাঘ মাসের ৭ তারিখের মধ্যে জন্ম তারা মকর রাশি (Capricon)। Dec 21-Jan 20 (পৌষ ৭ থেকে মাঘ ৭) এরা শনিগ্রহের জাতক। ধৈর্য, শ্রম ও কষ্ট সহিষ্ণুতার প্রতীক মকর জাতক-জাতিকা। এদের অন্তর্দৃষ্টি তীক্ষ। প্রায় সর্ব ক্ষেত্রেই এরা যোগ্য দেখাতে পারে। কর্তব্য, প্রেম ও সামাজিকতার ব্যাপারে সাধারণ থেকে একটু স্বতন্ত্র হয়। দায়িত্বজ্ঞান, সময়জ্ঞান ও নিয়মনিষ্ঠা প্রবল হয়ে থাকে।<br><b>শুভ রং </b>  সাদা<br><b>শুভ সংখ্যা  </b>  ১২<br><b>অধিপতি গ্রহঃ </b>   শনি<br><b>শুভ রত্ন পাথরঃ Blue Sapphire Stone (রত্ন পাথর ইন্দ্র নীলা)<br><b>মকররাশি চরিত্রগত:</b><br>রাশিচক্রের এই রাশি যথাযথভাবে এই রাশির অধীনে জন্মগ্রহণ করা মানুষের চরিত্র নির্ধারণ করে। যেহেতু মকর পর্বতারোহী, যে বরফ আচ্ছাদিত পাহাড়ের চূড়ায় ওঠে, যারা এই সাইনের অধীনে জন্মগ্রহণ করে তাঁরা সাধারনত নিঃসঙ্গ, মানুষের জীবনের প্রতি তাঁদের দৃষ্টিভঙ্গি বাস্তবসম্মত ও জড়বাদী এবং তাঁরা সবকিছু তাঁদের নিজেদের সুবিধার জন্য ব্যাবহার করার চেষ্টা করে.<br>মকর, বাস্তববাদী, অতিসতর্ক, জেদি এবং গম্ভীর। তাঁরা খুব ভালোভাবে জানে কঠোর পরিশ্রম এবং প্রচেষ্টা ছাড়া কোনো সাফল্য পাওয়া যায় না। তাঁদের দায়িত্ব, ইচ্ছাশক্তি এবং কাজ করার ইচ্ছা আছে. তাঁদেরকে প্রায়ই গম্ভীর, ধ্যানমগ্ন দেখা যায়, কিন্তু পাশাপাশি তাঁরা উচ্চাভিলাষী, ধৈর্যশীল এবং সৎ। তাঁদের জীবনে সাধারণত খুবই সহজ, শান্ত এবং উদাসী। তাঁরা সময় নিয়ে সিদ্ধান্তগ্রহণ করেন, কিন্তু তা নিশ্চিত হয়ে করেন, তাঁরা একটি চূড়ান্ত সিদ্ধান্ত নেওয়ার আগে সব তথ্য পেতে চেষ্টা করেন।<br>তাঁদের খুঁতগুলোর একটি হচ্ছে কৃপণতা যা দ্বারা সে আচ্ছন্ন হতে পারে। এবং চূড়ান্ত পর্যায়ে যদিও মকরদের অনেক অর্থ থাকে তবু তাঁরা অর্থ খরচ করার চাইতে না খেয়ে থাকতে পছন্দ করে। তাঁরা কোন কিছু সঠিকভাবে করতে চায় যা তাঁদেরকে আরও বিবেকহীন করে তোলে। তাঁরা উদারতা জানে না কারন তাঁরা সবকিছু নিজের দৃষ্টিকোণ থেকে দেখে। তাঁদের রগ প্রতিরোধ ক্ষমতা কম, তাই তাঁরা প্রায়ই অসুস্থ থাকে।<br>তাঁরা মনে করে কর্মজীবনের সাফল্য ও ক্ষমতা নির্ভর করে কেবল অধ্যবসায়ের সাথে সম্পর্কিত এবং তাই তাঁরা তাঁদের লক্ষ্য প্রায়ই আর্থিক লাভ বা প্রতিপত্তির সাথে সম্পর্কযুক্ত হয়।<br>তাঁরা গভীর প্রেমে পড়তে পারে, কিন্তু দুর্ভাগ্যবশত অধিকাংশ সময় এই অনুভূতির বিনিময় নেই। তাঁদের সততা সত্ত্বেও কারণ তাঁদের বিবাহ পরবর্তী জীবন সুখের হয় না কারন তাঁরা বৈষয়িক সুবিধার জন্য বিয়ে করে। হতাশাদায়ক বিয়ে এবং প্রচন্ড মতানৈক্য পরবর্তী তিক্ততা সৃষ্টির জন্য দায়ী।<br><b>মকর ব্যক্তিত্ব</b><br>নিউটন, আইজাক আসিমভ, মাওলানা আবদুল হামিদ খান ভাসানী, এডগার এলান পো, মোহাম্মদ আলী, জোয়ান অব আর্ক, শওকত ওসমান, স্টিফেন হকিং, আবদুল্লাহ আল মুতী, জয়নুল আবেদীন, জিয়াউর রহমান, অটল বিহারী বাজপেয়ী, মির্জা গালিব, রাবেয়া খাতুন, সৈয়দ শামসুল হক, মুহম্মদ জাফর ইকবাল, সৈয়দ মঞ্জুরুল ইসলাম।"
   },
{
      "name":"pisces",
      "data":"<b>মীনরাশি (Pisces)</b><br><br>ইংরেজি মাস ফেব্রুয়ারি ২১ থেকে মার্চ ২০ তারিখ অথবা বাংলা মাস ফাল্গুন ৯ থেকে চৈত্র ৭ তারিখের মধ্যে যে সকল জাতক জাতিকাদের জন্ম তাদের মীন রাশি। রাশি বলয়ের সর্বশেষ রাশি মীন, গ্রহ বৃহস্পতি। এই রাশির জাতক-জাতিকারা তীব্র কৌতূহলী এবং জীবনকে দেখে বিশেষ দৃষ্টিকোণ থেকে। সহানুভূতি ও ক্ষমা এদের বিশেষ গুণ। প্রেম ও ধর্মের প্রতি বিশেষ আগ্রহ থাকে। মানুষের মন ও চিন্তাকে সঠিকভাবে বুঝতে পারে।<br><b>শুভ রং : </b>   নীলা<br><b>শুভ সংখ্যাঃ </b>   ৪<br><b>অধিপতি গ্রহঃ </b>   বৃহস্পতি<br><b>উপকারী রত্ন পাথরঃ </b>    Yellow Sapphire (পোখরাজ পাথর)<br>রাশিচক্রে এই সাইন জুপিটার এবং নেপচুন গ্রহের সাথে সম্পর্কযুক্ত। এই সাইনের অধীনে জন্মগ্রহণ করা মানুষ, প্রায়ই দ্বিধান্বিত এবং শৈশব থেকে তাঁদের ধারাবাহিকভাবে যত্ন নেওয়া খুবই গুরুত্বপূর্ণ। তাঁরা বন্ধুভাবাপন্ন, অত্যন্ত সংবেদনশীল এবং উদার। তাঁরা উচ্চাভিলাষী এবং ন্যায় বিচারের উন্নত ধারনা আছে। তাঁরা খুব কল্পনাপ্রবণ এবং বেশীরভাগ সময় কল্পনার রাজ্যে বসবাস করে। তাঁরা সব কিছুতেই অতি আগ্রহী যা কখনো কখনো অন্য মানুষকে বিরক্ত করতে পারে। তাঁরা অত্যন্ত কর্মচঞ্চল যাতে অন্যরা তাঁদের নার্ভাস বা অমনোযোগী বলে ভূল বুঝতে পারে।<br>তাঁদের ত্রুটিগুলোর একটি হচ্ছে সমঝোতার অভাব ও সাময়িক বিষণ্ণতা। কখনো কখনো তাঁরা দোটানায় ভুগে থাকেন যা পরবর্তীতে তাঁদের ব্যর্থতার কারন হতে পারে। তাঁরা তাঁদের আবেগ নিয়ন্ত্রণ করতে পারেন না, এবং যখন কোন ফলাফল তাঁদের বিরুদ্ধে আসে, তখন তাঁরা অস্থির হয়ে যান। তাঁরা সাধারণত সন্দিহান থাকেন এবং তাঁরা কোন ফলাফল নিয়ে সন্তুষ্ট হন না। বহুমুখীটা মাঝেমধ্যে তাঁদের পরাজয়ের কারণ কেননা তাঁরা যা চান তা তাঁদের পক্ষে করা সম্ভব না, ফলে তাঁরা হীনমন্যতায় ভোগেন। এই ধরনের মানুষ সাধারনত ভুল বোঝাবুঝির শিকার হন এবং অন্যের প্রশংশা পাননা।<br>বন্ধুত্ব তাঁদের কাছে এতটাই গুরুত্বপূর্ণ যে তাঁরা তাঁদের বন্ধুর জন্য জীবনও উৎসর্গ করতে পারেন। যদি সম্ভব হত তবে তাঁরা তাঁদের বন্ধুদের সব সমস্যার সমাধান করে তাঁদেরকে সকল যন্ত্রণা লাঘব করে দিতো। তাঁদের বন্ধুদের সমস্যা তাঁদের নিজেদের মাথা ব্যাথায় পরিনত হয়। বৈবাহিক জীবনে তাঁরা সন্তুষ্ট নয় এবং বিশ্বস্ত নয়।<br>তাঁরা বিশ্বস্ত এবং ভালো কর্মচারী যদি তাঁদেরকে বুঝতে পারা যায় এবং উৎসাহ দেওয়া যায়। তাঁদের সম্পূর্ণ নিরাপদ কর্মসংস্থানের প্রয়োজন। এরা সুন্দর এবং আকর্ষণীয় জিনিস পছন্দ করে এবং শিল্পকলায় ভালো হয়।"
   },
{
      "name":"libra",
      "data":"<b>তুলারাশি  (Libra)</b><br><br>তুলা রাশির জাতক জাতিকারা ইংরেজি সেপ্টেম্বর মাসের ২১ তারিখ থেকে অক্টোবর ২০ অথবা বাংলা মাসের আশ্বিন ৬ থেকে কার্তিক ৫ তারিখের মধ্যে জন্ম গ্রহন করেছে তাদের সকলের তুলা রাশি (Libra) এ রাশির জাতক-জাতিকার বিচার-বিশ্লেষণ ও লোকচরিত্র বোঝার ক্ষমতা প্রবল। এরা ভারসাম্যপূর্ণ, সুহূদয় ও বুদ্ধিদীপ্ত হয়ে থাকে। জাতকের আনন্দের নেশা ও বিপরীত লিঙ্গের প্রতি আকর্ষণ প্রবল। ভোগবিলাসে এদের সুরুচির প্রকাশ ঘটে থাকে। ন্যায়সঙ্গত মতপ্রকাশে পশ্চাৎপদ হয় না।<br><b>শুভ রং </b>হলুদ<br><b>শুভ সংখ্যা </b>৯<br><b>অদিপতি গ্রহঃ</b> বুধ<br><b>শুভ রত্ন পাথরঃ</b> Emerald Stone (রত্ন পাথর পান্না)<br>তুলারাশির জাতক-জাতিকারা শুক্র গ্রহের সঙ্গে সম্পর্কযুক্ত যা তাঁদের দৃঢ়চেতা মানসিকতার কারন। তাঁরা বুদ্ধিজীবী মানুষ যারা অভিজ্ঞতা অর্জন করতে চায়। তাঁরা জীবনটা উপভোগ করে এবং তাঁরা সুন্দর জিনিস দেখে উৎফুল্ল হয়ে পড়ে। তাঁদের শৈল্পিক মেধা রয়েছে এবং তাঁরা সাধারনত শিল্পকলা পছন্দ করে। তাঁরা রত্ন, মার্জিত কাপড়, সব ধরনের আমোদ-ফুর্তি, গান-বাজনা, নৃত্যকলা, এবং অর্থ ভালোবাসে যা তাঁদের চাওয়া পাওয়া পূরণ করে। সততা ও দায়িত্বশীলতা তাঁদের বৈশিষ্ট্য। তাঁরা সাধারনত, সহানুভূতিশীল, বিশ্বপ্রেমিক ও বন্ধুভাবাপন্ন। তাঁদের কিছু সপ্ন আছে এবং তাঁরা সেই অনুযায়ী বেঁচে থাকতে চায়। তুলারাশির জাতক-জাতিকারা উচ্চাভিলাষী, এবং কিছুটা অহংকারী যাতে সহজেই মানুষ বিক্ষুব্দ হতে পারে।<br>তুলারাশির দোষের মধ্যে রয়েছে তাঁদের অতিরিক্ত সংবেদনশীলতা, ধৈর্যহীনতা, এবং নিশ্চিন্ত স্বভাব যা অর্থের অপচয় ঘটাতে পারে। তাঁরা সবসময় যুক্তির চাইতে আবেগকে বেশী গুরুত্ব দেয়।<br>সম্পর্কের ক্ষেত্রে, তাঁদের উদারতার কারনে তাঁরা খুব সহজে নতুন বন্ধু পেয়ে যায়। তাঁরা ঝামেলা এড়াতে পারে না তাই তাঁদের এমন সঙ্গী প্রয়োজন যে তাঁর পাশে থাকবে। বিবাহ ও সমাজ তাঁদের জীবনের খুব গুরুত্বপূর্ণ অংশ। কিন্তু, মাঝেমধ্যে, তাঁর সঙ্গীর সাথে সম্পর্কের ক্ষেত্রে কিছু সমস্যার সম্মুখীন হতে হয়।<br>তুলারাশির লোকেরা সব ধরনের কাজের জন্য ভালো যেখানে তাঁরা মানুষের সাথে কাজ করতে পারবে। তাই তাঁদের জন্য আদর্শ পেশা হবে শিল্পকলা বা ব্যাবসা। কর্মজীবনে ব্যর্থতার কারন হতে পারে উদাসীনতা এবং অন্যের অধীনে কাজ করার প্রবণতা।"
   },
{
      "name":"scorpio",
      "data":"<b>বৃশ্চিকরাশি (Scorpio)</b><br><br>বৃশ্চিক রাশির জাতক অথবা জাতিকা হতে হলে অবশ্যই আপনাকে অক্টোবর মাসের ২১ তারিখ থেকে নভেম্বর মাসের ২০ তারিখ অথবা বাংলা কার্তিক মাসের ৬ তারিখ থেকে অগ্রহায়ন এর মধ্যে জন্ম গ্রহন করতে হবে। রাশিচক্রের অষ্টম রাশি বৃশ্চিক, শাসকগ্রহ মঙ্গল। এ রাশির জাতক-জাতিকারা কাজপাগল, ইচ্ছাশক্তি প্রবল, প্রয়োজনে বিদ্যুৎগতিতে সিদ্ধান্ত নিতে পারে। অন্যের দোষ ধরতে পারদর্শী, পান থেকে চুন খসলে তিক্ত কথা শুনিয়ে দিতে পশ্চাৎপদ হয় না। এরা স্বাধীনপ্রিয় ও দূরদর্শী, বহু আগে থেকেই পরিকল্পনা করে একটু একটু করে লক্ষ্যে পৌঁছায়। প্রতিশোধ নেওয়ার ইচ্ছা দীর্ঘদিন মনের মধ্যে পুষে রাখতে পারে।<br><b>শুভ রং </b>লাল<br><b>শুভ সংখাঃ </b>৩<br><b>অধিপতি গ্রহঃ </b>মঙ্গল<br><b>উপকারী রত্ন পাথরঃ রক্ত প্রবাল<br>এই রাশির প্রধান বৈশিষ্ট্য হচ্ছে সবকিছু অতীব গুরুত্বের সাথে নেওয়া। মঙ্গল গ্রহের সাথে বৃশ্চিকরাশির সম্পর্ক থাকায় এই রাশির জাতক-জাতিকারা বিপরীত চরিত্রের অধিকারী। তাই একজন অনেক দয়ালু হলে আরেকজন খুনি হতে পারে। হ্যাঁ, তাঁরা এক্ষেত্রে ভিন্নমত পোষণ করতে পারে। তাই শৈশবকাল থেকে তাঁদের সাথে সাবধানে আচরণ করতে হবে যদিও তাঁদের শিক্ষা বেশ সহজ মনে হতে পারে।<br>তাঁদের প্রবল ইচ্ছাশক্তি রয়েছে যা ইতিবাচক বা নেতিবাচক হতে পারে। অধিকাংশ ক্ষেত্রেই তাঁরা জানে তাঁরা কি চায় এবং তাঁরা তাঁদের আচরণ সম্পর্কে বেশ নিশ্চিত। তাঁরা দ্রুত ও আত্মবিশ্বাসের সাথে সিদ্ধান্ত গ্রহন করতে পারে এবং পাশাপাশি, তাঁরা খুব অধ্যবসায়ী। তাঁদের দেখে শান্ত মনে হয়, কিন্তু ভেতরে তাঁরা প্রচন্দ আবেগ লুকিয়ে রাখে। তাঁরা বেশ সাহসী, অধ্যবসায়ী, এবং তাঁরা কুশলী আচরনের চেষ্টা করে।<br>তাঁদের দোষের মধ্যে একটি হচ্ছে প্রতিশোধপরায়নতা, না ভোলার স্বভাব। তাঁরা একটি নিষ্ঠুর কাজ করার জন্য উপযুক্ত সুযোগের জন্য অপেক্ষা করতে পারেন। তাঁরা কখনো কখনো খুব আবেগহীন হয়ে যেতে পারে। আমরা আলস্য, গর্ব এবং ঈর্ষা করার প্রবণতা দেখতে পাই। তাঁদের প্রেম কামভিত্তিক।<br>বৃশ্চিক রাশির লোক সর্বোপরি খুবই সহানুভূতিশীল এবং বুঝদার। পেশায় তাঁরা সাধারনত বিজ্ঞানী, ডাক্তার, লেখক অথবা শিল্পী।"
   },
{
      "name":"aquarius",
      "data":"<b>কুম্ভরাশি (Aquarius)</b><br><br>যে মানুষ গুলো ইংরেজি জানুয়ারি ২১ থেকে ফেব্রুয়ারি ২০ অথবা বাংলা মাঘ ৮ থেকে ফাল্গুন ৮ তারিখে মধ্যে জন্ম গ্রহন করেন তাদের কুম্ভ রাশির (Aquarius) জাতক অথবা জাতিকা। এরা নিঃস্বার্থ ও পবিত্র হয়ে থাকে। এদের আত্মবিশ্বাস প্রবল হয়। এরা নিষ্ঠাবান, মানবপ্রেমী, সংবেদনশীল, আত্মাভিমানী ও আবদারপ্রিয়। জনপ্রিয় হলেও ঘনিষ্ঠ বন্ধুর সংখ্যা কম হয়ে থাকে। ভোগ ও ত্যাগ দুই ব্যাপারেই বিশেষভাবে পারদর্শী। অত্যন্ত আরামপ্রিয় ও কিছুটা অবাস্তববাদিতার জন্য সাফল্যে বাধা আসে। ভাবপ্রবণতাকে প্রশ্রয় দিলে এদের জীবন নিরাশপূর্ণ হয়ে উঠতে পারে।<br><b>শুভ রং </b>সবুজ<br><b>শুভ সংখ্যা </b>৮<br><b>অধিপতি গ্রহঃ </b>শনি<br><b>শুভ রত্ন পাথরঃ </b>Blue Sapphire (রত্ন পাথর ইন্দ্র নীলা) ও Garnet (গোমেদ পাথর)<br>রাশিচক্রে এই চিহ্ন শনি ও ইউরেনাস গ্রহের সাথে সম্পর্কিত, তাই এই চিহ্নের অধীনে জন্মগ্রহণকারী মানুষ প্রেরণাদায়ক, নমনীয় এবং অন্তর্দৃষ্টিসম্পন্ন।কিন্তু তাঁদের চরিত্র কিছুটা পরস্পরবিরোধী হয়। তাঁরা গুরুগম্ভীর এবং একই সাথে মিশুক। তাঁরা ভাল মেজাজে থাকলে, তাঁরা নিজেদের নিয়ে মজা করলে কোনো সমস্যা নেই। পাশাপাশি তাঁরা খুব বিচক্ষণ, চিন্তাশীল, তাঁরা যে কোন পরিস্থিতি সঠিকভাবে অনুমান করতে পারে, ফলে তাঁদেরকে ধোকা দেওয়া কঠিন। তাঁরা মুক্তি ও স্বাধীনতার জন্য দীর্ঘ সময় অপেক্ষা করতে পারে যা অনেক সময় তাঁদের আত্মসম্মান ক্ষতিগ্রস্ত করতে পারে।<br>তাঁরা নিজেরাই তাঁদের পথ ও নিজেদের নিয়ম নিজেরাই তৈরি করতে পছন্দ করেন যা প্রচলিত নিয়মানুযায়ী আলাদা। যারা এই রাশির জাতক-জাতিকারা বেশিরভাগ ক্ষেত্রে উদার, একরোখা, এবং মাঝেমধ্যে তাঁরা অন্যের হাতে মারা যায়। তাঁদের সুবুদ্ধি ও উদারতার জন্য তাঁরা সবসময় অন্যকে সাহায্য করার জন্য প্রস্তুতু ত্থাকে, কিন্তু বিচক্ষন ও গোপনভাবে। তাঁরা অন্যদের জীবনধারার ব্যাপারে সহনশীল। তাঁদের অসাধারন বুদ্ধিবৃত্তিক ক্ষমতা রয়েছে।<br>তাঁদের খুতের মধ্যে একটি হছে তাঁরা তাঁদের চিন্তাভাবনাগুলোকে বাস্তবায়িত করতে পারে না কেননা তাঁরা প্রায়ই তাঁদের মত পরিবর্তন করে। তাই তাঁদের আচরণ কখনও কখনও অনিশ্চিত, কিন্তু কিছু পরিবর্তন পূর্ব পরিকল্পিত কারন কুম্ভরাশির লোকেরা খুব চটপটে নয়। তাঁরা হতাশায় ভুগে থাকেন এবং তাঁরা সবকিছুতে ইতস্ততঃ বোধ করেন এবং তাঁদের বাজে সিদ্ধান্তের কারনে তাঁরা ভালো সুযোগ হারাতে পারেন।<br>তাঁদের নমনীয়তার জন্য, তাঁরা খুব সহজে নতুন মানুষের সাথে সম্পর্ক গড়ে তুলতে পারেন। এই সম্পর্কগুলো পরবর্তীতে তাঁদের জন্য অত্যন্ত গুরুত্বপূর্ণ, কিন্তু তাঁদের নিজের ব্যক্তিত্বের চেয়ে বড় না। বিয়ের ক্ষেত্রে, তাঁরা বিশ্বস্ত এবং নির্ভরযোগ্য সঙ্গী.<br>কুম্ভরাশি কঠিন কাজ পছন্দ করেন না, কিন্তু তাঁদের অধ্যবসায় ও পরিচিত বন্ধুদের সাহায্যের কারনে তাঁরা সফল।"
   },
{
      "name":"virgo",
      "data":"<b>কন্যা রাশি (Virgo)</b><br><br>আপনি যদি ইংরেজি আগস্ট মাসের ২১ থেকে সেপ্টেম্বর মাসের ২০ তারিখ অথবা বাংলা সনের ভাদ্র ৬ থেকে আশ্বিন ৫ তারিখের মধ্যে জন্ম গ্রহন করে থাকেন তাহলে আপনি কন্যা রাশির জাতক অথবা জাতিকা। কন্যা রাশি বুধ গ্রহের জাতক। কুমারী কন্যা পবিত্রতার প্রতীক, যার প্রসন্ন সরলতা মানুষের মনে আশ্বাস জাগায়। উচ্চাকাঙ্ক্ষা কন্যার চালিকাশক্তি। এ রাশির জাতক-জাতিকারা অত্যন্ত প্রশংসাপ্রিয় হয়। আত্মাভিমান প্রবল এদের। সমালোচনা এদের সহ্য হয় না। এরা ভ্রমণপ্রিয়। তবে ঘরে থাকলে প্রবাসের আনন্দের সন্ধান করে আবার প্রবাসে থাকলে গৃহ সুখের।<br><b>শুভ রং </b>বাদামী<br><b>শুভ সংখ্যাঃ </b>৪<br><b>অধিপতি গ্রহঃ</b> বুধ<br><b>উপকারী রত্ন পাথরঃ </b>Emerald Stone (রাশি রত্ন পাথর পান্না)<br><b>চারিত্রিক বৈশিষ্ট্য :</b> <br>আপনি বাস্তববাদী, বুদ্ধিদীপ্ত ও পরিশ্রমী। আবেগ-অনুভূতিকে আপনি মস্তিষ্ক দিয়ে নিয়ন্ত্রণ করে থাকেন। এর জন্য আপনার আচরণে একটা শীতলতা লক্ষ করা যায়। মনের দিক থেকে আপনি নিখুঁত সৌন্দর্যে বিশ্বাসী। আপনার স্মরণশক্তি প্রখর, অতীতের অনেক ঘটনা অনায়াসে বলে দিতে পারেন অতীতচারী স্বভাব রয়েছে আপনার। আপনি জীবনের উল্লেখযোগ্য ঘটনা ডায়েরিতে লিখে রাখতে পছন্দ করেন। আপনি কঠিন সমালোচক ও স্পষ্টবাদী। সাধারণত এতে ঈর্ষা থাকে না, তবু এর কারণে আপনি অন্যদের কাছে অপ্রিয় হয়ে ওঠেন, অনেক সুন্দর সম্পর্ক নষ্ট হয়ে যায়। যেকোনো আবেগ বা ইন্দ্রিয়ের ব্যাপারে আপনি অত্যন্ত চাপা। সহানুভূতিশীল হওয়া সত্ত্বেও আপনাকে স্বার্থপর মনে হতে পারে। প্রেমের ব্যাপারে আপনার ঠাণ্ডা স্বভাব সুন্দর জীবনের পথে অন্তরায়। আপনি দ্রুত যেকোনো জিনিস লিখতে পারেন। কিন্তু পড়ালেখায় আপনার আগ্রহ কম। আপনি বুদ্ধিবৃত্তিক সব ব্যাপারে আগ্রহী এবং সংস্কৃতিবান ব্যক্তিদের সঙ্গে সুন্দর সম্পর্ক রাখতে চান। আপনি বেশ চালাক ও সতর্ক। আপনার সাহিত্য ও শিল্প সংস্কৃতির প্রতি জন্মগত আগ্রহ রয়েছে। আপনি সাধারণত বিনয়ী ও বিশ্বস্ত। আপনার জীবনে বহুবার বিদেশ ভ্রমণের সুযোগ আসবে। নিজের বাড়ি না হলে আপনি ঘন ঘন বাড়ি বদল করতে পছন্দ করেন। চাকরির ক্ষেত্রেও এর ব্যতিক্রম হয় না। বন্ধু হিসেবে আপনি বেশ বিশ্বস্ত।<br><b>কর্ম : </b><br>কাজই আপনার আনন্দ ও গর্ব। কাজের মাধ্যমে আপনি নিজেকে প্রকাশ করতে চান। সত্যিকার ভালো কাজের জন্য আপনি ত্যাগী ও পরিশ্রমী। আপনি মানসিক ও শারীরিক দু’ ধরনের কাজেই স্বাচ্ছন্দ্যবোধ করেন। বিশ্লেষণ ক্ষমতা ও ধৈর্যের জন্য আপনি শিক্ষক, সাংবাদিক ও সমালোচক হিসেবে দক্ষতার পরিচয় দিতে পারেন। বিজ্ঞানী ও আইনজীবী হিসেবেও আপনি খ্যাতি অর্জন করতে পারেন। সেক্রেটারি ও হিসাবরক্ষক হিসেবেও আপনার মেধার স্বাক্ষর রাখতে পারেন। অংশীদারি ব্যবসা হলে আপনার অংশীদারত্বে উদ্যমী, সাহসী ও শর্টকাট মাধ্যমে পারদর্শী হতে হবে। আপনার অধ্যবসায়, বিশ্বস্ততা ও প্রতিযোগী মন ব্যবসায় গুরুত্বপূর্ণ ভূমিকা রাখতে পারে। কর্মচারীদের নিকট আপনি অপ্রিয় হয়ে ওঠেন।<br><b>অর্থ :</b><br> অর্থের ব্যাপারে আপনি বেশ উত্সাহী। অর্থকে আপনি ক্ষমতার উত্স বলে মনে করেন। আপনি বেশ হিসাবী। সহজে অর্থ হাতছাড়া করতে চান না। আপনি সঞ্চয়ী। ধনী হওয়ার জন্য আপনার চেষ্টায় কোনো ক্লান্তি নেই। অর্থলগ্নিতে আপনার ভাগ্য ততটা ভালো নয়। অতি সতর্কতার জন্য অর্থ উপার্জনের অনেক সুন্দর সুযোগ হাতছাড়া হয়ে যেতে পারে।<br><b>প্রেম ও বিয়ে : </b><br>প্রেমের ব্যাপারে আপনি অনেকটা শীতল প্রকৃতির। সাধারণত আবেগ-অনুভূতি ও স্নেহ-মমতা প্রকাশে আপনি রুচিশীল ও বিনয়ী। আপনি এত বেশি আত্মকেন্দ্রিক যে, প্রেমের স্বাভাবিক আবেগ প্রকাশেও সঙ্কোচ বোধ করেন। আপনি প্রেমিক-প্রেমিকার কাছে নিবেদিত হওয়াটাকে অপছন্দ করেন। আপনি কখনও কখনও প্রেমকে অভিনয় হিসেবে উপভোগ করেন। তবে কেউ যদি আপনার ভালোবাসা অর্জনে সমর্থ হয়, আপনি সহজেই তার দ্বারা প্রভাবিত হন। এক্ষেত্রে আপনার নির্বাচন সঠিক হওয়া খুবই গুরুত্বপূর্ণ।"
   },
{
      "name":"leo",
      "data":"<b>সিংহরাশি (Leo)</b><br><br>যে সকল জাতক জাতিকারা জুলাই ২১ থেকে অগাস্ট ২০ অথবা বাংলা তারিখ শ্রাবন ৬ থেকে ভাদ্র ৫ এর মধ্যে জন্ম তাদের সিংহ রাশি। এদের মধ্যে রাজকীয় ভাব বিদ্যমান। এদের আভিজাত্যের প্রতি মোহ থাকে। এরা উদার, দৃঢ়সংকল্প এবং নেতৃত্বশক্তির অধিকারী হয়। ঈষৎ গর্বিত, আগ্রহী এবং অন্যদের আকর্ষণ করানোর ক্ষমতা এদের প্রবল। বিশৃঙ্খলা একেবারেই ভালোবাসে না এরা। সবার জন্য নিজের স্নেহপ্রীতি, ভালোবাসা উজাড় করে দেয়। নিজের বিচার-বুদ্ধির ওপর তীব্র আস্থা থাকে, প্রচণ্ড আত্মবিশ্বাসী হয়। অনেক সময় প্রতিহিংসাপরায়ণ ও জেদের বশবর্তী হয়ে ট্র্যাজেডির শিকার হয়।<br><b>শুভ রং </b>হলুদ<br><b>শুভ সংখ্যা</b> ৮<br><b>অধিপতি গ্রহঃ </b>রবি<br><b>শুভ রাশি রত্নঃ</b> Ruby Stone (রত্ন পাথর রুবি)<br><b>চারিত্রিক বৈশিষ্ট্য : </b><br>আপনার ব্যক্তিত্বে আভিজাত্য, কর্তৃত্ব ও প্রেমের এমন এক সুন্দর সমন্বয় রয়েছে, যা সহজেই অন্যদের আকর্ষণ করে। আপনার প্রাণবন্ত ও সদা হাস্যোজ্জ্বল স্বভাব সব সময়ই সর্বজনের কেন্দ্রবিন্দুতে ধরে রাখে। আপনিও মনেপ্রাণে এ অবস্থানকে পছন্দ করেন। আপনি উদার ও সহানুভূতিশীল। অন্যের দুঃখে পাশে দাঁড়াতে ভালোবাসেন। এজন্য আপনার জীবনে ভালোবাসা ও বন্ধুর অভাব হবে না। আপনি আনন্দ-ফুর্তি ও খেলাধুলা পছন্দ করেন। আপনি জীবনকে সুন্দরভাবে ভোগ করতে চান। আপনি সৃজনশীল ও সাংগঠনিক। নেতৃত্বের স্পৃহা আপনার রক্তে মিশে আছে। সহজেই আপনি মানুষকে প্রভাবিত করতে পারেন। আত্মমর্যাদাবোধের ব্যাপারে আপনি অত্যন্ত স্পর্শকাতর। আপনার মর্যাদাবোধে কেউ আঘাত করলে আপনি সহজে ভুলতে পারেন না। আপনার রাগী স্বভাব কখনও কখনও সমস্যার সৃষ্টি করে। তবে আপনার রাগ বেশিক্ষণ স্থায়ী হয় না। আপনি মানুষকে সহজেই ক্ষমা করতে পারেন। সুন্দরের প্রতি আপনার সহজাত বৈশিষ্ট্য রয়েছে। বিলাস ও জৌলুস আপনি পছন্দ করেন। আপনার পোশাক-পরিচ্ছদ ও চালচলনে তার উপস্থিতি লক্ষ করা যায়। প্রশংসা তোষামোদে আপনি সহজেই প্রভাবিত হয়ে যান। কখনও কখনও শত্রু-মিত্র বুঝতে ভুল করেন। জীবনের গতিময়তা ও সৌন্দর্য আপনার কাছে বড় কথা। অন্য কিছু নিয়ে বেশি ভাবতে চান না। আপনার উজ্জ্বল ব্যক্তিত্বে একটা সাফল্য ও তীব্র আবেগ রয়েছে। যুক্তির তোয়াক্কা না করে আপনি অনেক কিছুই করে বসেন।এতে কখনও কখনও সমালোচনা ও বিপদের সম্মুখীন হন। আপনি স্পষ্টভাষী। কারও দোষ-গুণ বা যে কোনো কাজের সহজেই সমালোচনা করে থাকেন। তবে আপনার মধ্যে সাধারণ হিংসা ও বিদ্বেষ কাজ করে না।<br><b>কর্ম : </b><br>যে কোজে আপনার কর্তৃত্ব থাকবে এমন কাজই আপনার জন্য উপযুক্ত। প্রশাসনিক কাজেও আপনার দক্ষতার প্রমাণ দিতে পারেন। আপনার সহজাত প্রবৃত্তি জীবনে সম্মান ও প্রতিষ্ঠা অর্জন। সব কাজেই আপনি তা খুঁজে বেড়ান এবং আপনি পেয়েও যান। কারণ আপনার রয়েছে বুদ্ধি, মানুষকে বোঝার ক্ষমতা ও আত্মবিশ্বাস। আপনি ম্যানেজার, সুপারভাইজার, রাজনীতিবিদ হিসেবেও ভালো করবেন। আপনার মধ্যে গতির দায়িত্বশীলতা রয়েছে। যেখানে আপনার কাজে স্বাধীনতা রয়েছে, সেখানেই আপনার অগ্রগতি ও প্রসার। ব্যবসাও আপনার জন্য উপযুক্ত ক্ষেত্র। বিজ্ঞাপনী সংস্থা, উত্পাদন শিল্পেও আপনার ভালো করার সম্ভাবনা বেশি। আপনার রয়েছে সৃজনশীল শিল্পমন। নাটকীয়তা ও গ্ল্যামার আপনাকে সহজে আকর্ষণ করে। অভিনয় ও বিনোদন জগতে উল্লেখযোগ্য ভূমিকা রাখতে পারেন।<br><b>অর্থ : </b><br>আপনি অমিতব্যয়ী। বিলাস ও জৌলুস পছন্দ করেন। এর জন্য অর্থের দরকার। আপনি প্রয়োজনীয় অর্থ উপার্জন করতে জানেন। অল্পবয়সেই আপনি প্রতিষ্ঠা পেয়ে যান। হঠাত্ অর্থ প্রাপ্তি বা জুয়ার প্রতিও আপনার আসক্তি রয়েছে।<br><b>প্রেম ও বিয়ে :</b><br> আপনার ব্যক্তিত্বের আভিজাত্য ও বলিষ্ঠ কণ্ঠস্বর সহজেই বিপরীত লিঙ্গকে আকর্ষণ করে। আপনার প্রাণচঞ্চলকে সবাই পছন্দ করে। রোমাঞ্চে জড়ানো আপনার কাছে কোনো কঠিন ব্যাপার নয়। আপনি আলাপ জমাতেও পারদর্শী। প্রেমিক-প্রেমিকা হিসেবে আপনি উষ্ণ, আবেগপ্রবণ সেন্টিমেন্টাল ও রোমান্টিক। সৌন্দর্যের প্রতি আপনার দুর্বলতা থাকায় বিপরীত লিঙ্গের বাহ্যিকে রূপলাবণ্য আপনার প্রথম দৃষ্টিকে প্রথম স্পর্শ করে। আপনি গভীরভাবে ভালোবাসতে জানেন। ছলনা ও অভিনয়কে আপনি ঘৃণা করেন। তবে আপনার জৌলুস ও বৈচিত্র্যপ্রিয় মনের সঙ্গে প্রিয়জনকে অবশ্যই মানানসই হতে হবে। প্রিয়জনদের জন্য আপনি অনেক কিছুই করতে পারেন। দামি দামি উপহার দিতে পছন্দ করেন। শ্রদ্ধা ও প্রশংসা পেলে আপনি অত্যন্ত বিশ্বস্ত ও নিবেদিত। আপনার স্বাধীনতা ও কর্তৃত্বকে মানবে এমন জীবনসঙ্গী আপনার জন্য উপযুক্ত, আপনারা সময়মতোই বিয়ে করেন। আপনার যৌন অনুভূতি অত্যন্ত প্রবল।<br><b>ঘর-সংসার ও সন্তান : </b><br>ঘরের শান্তি ও সুন্দর পরিবেশ আপনার জন্য অত্যন্ত গুরুত্বপূর্ণ। আপনার ব্যস্ত জীবনে ঘর হল রিলাক্সের উত্তম স্থান। আপনি চান সবাই আপনাকে বাড়ির নেতা মনে করুক। আপনার কথা শুনুক। আপনি আশা করেন বাড়ির সবাই আপনার সম্মান ও রুচিকে তুলে ধরুক। অন্যথায় আপনি ক্ষুব্ধ হন, মেজাজী হয়ে ওঠেন। আপনি অতিথিপরায়ণ। বন্ধু-বান্ধব ও আত্মীয়স্বজনের সান্নিধ্য আপনি বেশ উপভোগ করেন। তবে এ ব্যাপারে আপনি চুজি। আপনি ক্ষমতা ও প্রতিপত্তি প্রকাশে অর্থ খরচ করতে কোনো কার্পণ্য করেন না। আপনি সুন্দর এলাকায় সুসজ্জিত বাড়ি পছন্দ করেন। সিংহ স্ত্রী সাধারণত খুব বিলাসবহুল জীবন পছন্দ করে, কেনাকাটা ও খরচের ব্যাপারে তারা অমিতব্যয়ী। তবে উদার মনের জন্য তারা বেশ সুপরিচিত। স্বামীর বিভিন্ন পার্টিতে তাদের উপস্থিতি লক্ষ করার মতো। উচ্চাভিলাষী ও উষ্ণ স্বামীর জন্য এরা আদর্শ স্ত্রী। মা হিসেবে এরা সন্তানবত্সল, সিংহ পিতা সন্তানকে কঠোর নিয়ন্ত্রণে রাখার পক্ষপাতী। সন্তানের প্রতি আপনাকে নমনীয় হতে হবে। তাদের সহজাত প্রবণতার মূল্য দিতে হবে। সত্যিকার অর্থে আপনি সন্তানের উন্নতি ও কল্যাণ কামনা করেন।<br><b>স্বাস্থ্য : </b><br>আপনি অন্যদের তুলনায় জীবনকে বেশি ভালোবাসেন। তাই সুস্বাস্থ্য ও সৌন্দর্য আপনার কাছে অত্যন্ত গুরুত্বপূর্ণ। আপনি জন্মগতভাবেই সুঠাম দেহের অধিকারী। দেহ-মনে একটা চাঞ্চল্য সব সময়ই লক্ষ করা যায়। আপনার রোগ প্রতিরোধ ক্ষমতা ভালো। সুস্বাদু খাবারের প্রতি দুর্বলতা, আপনাকে গৃহরোগ, উচ্চ রক্তচাপ ও বহুমূত্র রোগে আক্রান্ত করতে পারে। হূদযত্ন ও মেরুদণ্ড আপনার দুর্বল স্থান। এদের যত্ন নিন। আপনি রোগ থেকে দ্রুত আরোগ্য লাভ করেন। নিজের ক্ষমতা দেখাতে গিয়ে একসঙ্গে অনেক কাজের দায়িত্ব নিয়ে আপনি প্রায়শ মানসিক ও শারীরিক চাপের সম্মুখীন হন। এই প্রবণতা আপনার স্বাস্থ্যের ওপর বিরূপ প্রতিক্রিয়া হতে পারে। আবার বীরত্ব দেখাতে গিয়ে কখনও কখনও দুর্ঘটনার শিকার হন। বয়স আপনাকে সহজে স্পর্শ করতে পারে না। বৃদ্ধ বয়সেও আপনার মধ্যে প্রাণচাঞ্চল্য দেখা যায়।<br><b>নেতিবাচক বৈশিষ্ট্য : </b><br>দোষ-গুণ নিয়েই মানুষ। আপনি যদি দুর্বল সিংহ হন অর্থাত্ আপনি যদি অন্যান্য গ্রহের অশুভ কৌণিক প্রভাব দ্বারা আক্রান্ত হয়ে থাকেন, তবে আপনার মধ্যে উদ্ধত ও দাম্ভিক ব্যবহার লক্ষ করা যবে। অনেক ক্ষেত্রে আপনি বেপরোয়া হয়ে উঠতে পারেন। আপনার পারিবারিক, ব্যবসায়িক থেকে শুরু করে সবখানে তার বিরূপ প্রভাব পড়তে পারে। আপনার মধ্যে কৌশলের অভাব দেখা দিতে পারে। মানুষের সমালোচনা করতে গিয়ে আপনি সমাজে অপ্রিয় হযে উঠতে পারেন। সত্যিকার বন্ধু ও চাটুকারের মধ্যে পার্থক্য বুঝতে না পেরে অনেক সময়ই ক্ষতির শিকার হতে পারেন। কেউ কেউ অনিয়ন্ত্রিত যৌন জীবনের জন্য প্রচুর মূল্য দিতে পারেন। আপনাকে জীবনযুদ্ধে আরও বাস্তববাদী হতে হবে। আপনার উদ্যমই আপনার পুঁজি।"
   },
{
      "name":"cancer",
      "data":"<b>কর্কট রাশি (Cancer)</b><br><br>ইংরেজি জুন ২১ থেকে জুলাই ২০ তারিখ অথবা বাংলা আষাঢ় ৭ থেকে শ্রাবণ ৫ এর মধ্যে যাদের জন্ম তাদের সকলের কর্কট রাশি। কর্কট চন্দ্রগ্রহের জাতক। এটি জল রাশি এবং এর অর্থ কাঁকড়া। এ রাশির জাতক-জাতিকারা ঘরমুখী, সংবেদনশীল, আত্মকেন্দ্রিক ও খেয়ালি স্বভাবের হয়ে থাকে। এরা অতিরিক্ত কল্পনা ও আবেগপ্রবণ। এরা নিজের মনকে বেশি প্রাধান্য দেয়। আনন্দের নেশা এদের মধ্যে যেমন প্রবল হয়, তেমনি মাঝে মধ্যেই বিষন্নও হয়ে ওঠে। অন্যের জন্য কিছু করলেও প্রতিদানে খুব একটা পায় না তারা। পরোপকারের প্রতি ঝোঁক রয়েছে, সবাইকে আপন করে নিতে চায়। এদের স্মৃতিশক্তি বেশ তীক্ষ।<br><b>শুভ রং </b>সাদা<br><b>শুভ সংখাঃ</b> ২<br><b>অধিপতি গ্রহঃ</b> চন্দ্র<br><b>শুভ রাশি রত্ন পাথরঃ </b>Red Coral Stone (রক্ত প্রবাল পাথর) ও Pearl Stone (রত্ন পাথর মুক্তা)<br><b>চারিত্রিক বৈশিষ্ট্য :</b> <br>সব রাশির মানুষের মধ্যে তুলনামূলকভাবে আপনি বেশি মেজাজী, সংবেদনশীল ও ধৈর্যশীল। আপনি অত্যন্ত চাপা স্বভাবের। হূদয়াবেগ ও অনুভূতির যথাযথ বাঙ্ময় প্রকাশ ঘটাতে আপনি প্রায়শই ব্যর্থ হন। তাই প্রিয়জন, বন্ধু-বান্ধব, আত্মীয়স্বজন আপনাকে ভুল বোঝে। আপনি মানুষের দুঃখ-কষ্ট দেখে সহজেই আপ্লুত হন। আপনি অত্যন্ত দয়ালু। অনেকেই আপনার এই দুর্বলতার সুযোগ নেয়। চন্দ্রের প্রভাবে আপনার মধ্যে একটা অস্থিরতা ও বৈচিত্র্যপ্রিয়তা কাজ করে। ভ্রমণ ও বিদেশের প্রতি আগ্রহ দেখা যায়। আপনার জীবনে একাধিক বিদেশ ভ্রমণের সুযোগ আসে। যাদের আপনি ভালোবাসেন তাদের দ্বারা আপনি সহজেই প্রতারিত হন। কিন্তু যদি মনে করেন সুন্দর মনের ছদ্মবেশে স্বার্থ ও ছলনা লুকিয়ে আছে, আপনি সহজেই নীরবে দূরে সরে দাঁড়ান। ঘর-সংসারের প্রতি ভালোবাসা আপনার চরিত্রের বিশেষ বৈশিষ্ট্য। ঘরের শান্তি, সংসারের সমৃদ্ধি ও নিরাপত্তা একান্তভাবে কামনা করেন। আপনি সহজাতভাবে সামাজিক। কিন্তু একটা রক্ষণশীল মন আপনাকে ঘিরে রাখে, নিজের মতো করে সবকিছু দেখতে চান, পেতে চান, অন্যদিকে নতুন কিছুর প্রতি আপনার আগ্রহও আছে। আপনার অদ্ভুত প্রজ্ঞা ও ইন্দ্রিয় শক্তি রয়েছে, যা দিয়ে আপনি অন্যদের অভিসন্ধি বা মনমানসিকতা বুঝতে পারেন। আপনি সৃজনশীল ও উচ্চাভিলাষী। সত্য ও সুন্দরের প্রতি আপনার সহজাত আকর্ষণ রয়েছে। আপনি মনেপ্রাণে ধার্মিক, আপনি সাহিত্য-সংগীত পছন্দ করেন। জীবনের রহস্যময়তা ও আধ্যাত্মিকতার প্রতি আপনার দুর্বলতা রয়েছে।<br><b>কর্ম : </b><br>আপনি মিতব্যয়ী, বিচক্ষণ, সতর্ক ও পরিণামদর্শী। একজন সফল ব্যবসায়ী হওয়ার জন্য এই গুণগুলো অত্যন্ত গুরুত্বপূণর্, যা আপনার রয়েছে। আপনার ইনটিউশন ব্যবসায়িক লেনদেন ও সঠিক সিদ্ধান্ত উল্লেখযোগ্য। ভূমিকা রাখে আপনি অনেক গুরুত্বপূর্ণ সিদ্ধান্ত গ্রহণে যুক্তির চেয়ে অনুভূতির ওপর নির্ভর করেন। যেখানে শারীরিক পরিশ্রমের চেয়ে মানসিক পরিশ্রমের সুযোগ বেশি এ ধরনের পেশাই আপনার জন্য উপযুক্ত। জনসংযোগ ও সেবামূলক কাজেও আপনি সুনাম অর্জন করতে পারেন। আপনি কোনো জিনিসকে বিশ্লেষণ করে তা গভীরে অনায়াসে যেতে পারেন। রিয়েল এস্টেট ও অর্থলগ্নি ব্যবসায় এ গুণ কাজে লাগাতে পারে। জলীয় বৈশিষ্ট্যের জন্য আপনি তরল জিনিসের ব্যবসা, হোটেল ব্যবসা, বাগান-নার্সারি ও বৈদেশিক উদ্যমী ও সৃজনশীল। আপনার সাহিত্য, সংগীত ও চিত্রাঙ্কনের প্রতি গভীর আবেগ ও শৈল্পিক সুষমা দেখা যায়। আপনি দরদি ও সেবাপরায়ণ। ডাক্তার, নার্স ও সমাজসেবী হিসেবেও আপনি ভালো করবেন।<br><b>অর্থ : </b><br>নিরাপত্তাবোধ কর্কটের প্রবল। তা থেকেই অর্থ ও সম্পত্তির প্রতি সহজাত আকর্ষণ রয়েছে আপনার। আপনি মিত্যব্যয়ী ও সঞ্চয়ী। আপনি সত্, অন্যদের কাছ থেকে আপনিও সততা আশা করেন। সততা ও বিশ্বাসের ভিত্তির ওপর আপনি নিজেকে দাঁড় করাতে চান। আপনার ধৈর্য ও উদ্যমী মন আর্থিক উন্নতিতে গুরুত্বপূর্ণ ভূমিকা রাখে। কথিত আছে, পৃথিবীর জমাকৃত অর্থ ও সম্পদের সিংহভাগই কর্কটের হাতে।<br><b>প্রেম ও বিয়ে :</b> <br>আপনার কাছে প্রেম, বিয়ে ও পারিবারিক শান্তি অত্যন্ত গুরুত্বপূর্ণ। আপনার চোখে একধরনের স্বপ্নিল দৃষ্টি ও আচ্ছন্নতা আছে, যা সহজেই বিপরীত লিঙ্গকে আকৃষ্ট করে, আপনি বেশ আবেগপ্রবণ ও রোমান্টিক। হূদয়ের অকৃত্রিম উষ্ণতা আপনাকে সহজেই আপ্লুত করে। প্রেমিক-প্রেমিকার জন্য আপনি বিশ্বস্ত নিবেদিত। যথার্থ প্রিয়জনকে পেলে প্রেম আপনার জীবনের সব। এর জন্য বড় রকমের ত্যাগ স্বীকারেও আপনি প্রস্তুত। কিন্তু আপনার সুন্দর ও রক্ষণশীল মন যথার্থ প্রিয়জনের প্রয়োজনকে সহজে খুঁজে পায় না। একবার খুঁজে পেলে আপনি তাকে কখনও ছেড়ে যেতে পারেন না। ছোট ছোট বিচ্ছেদ আপনার মনকে দারুণভাবে তোলপাড় করে। প্রিয়জনের প্রয়োজনের প্রতি সব সময়ই আপনার দৃষ্টি থাকে। আপনি বহুগামিতাকে মনেপ্রাণে ঘৃণা করেন। আপনি চাপা স্বভাবের হওয়ায় আবেগ প্রকাশে তীব্রতা কম থাকে। এতে অনেকে আপনাকে ভুল বোঝে। আপনি চান প্রিয়জন আপনার যত্ন নিক, আপনার কথায় গুরুত্ব দিক। এক্ষেত্রে কখনও কখনও আপনাকে মেজাজী হতেও দেখা যায়। একমাত্র প্রেম ও সুন্দর ব্যবহার দিয়েই আপনাকে প্রভাবিত করা যায়। আপনি অত্যন্ত সেন্টিমেন্টাল। স্পর্শকাতর ও স্নেহ-মমতায় পরিপূর্ণ যৌনাবেগের সুন্দরতম প্রকাশে আপনি আগ্রহী।<br><b>ঘর-সংসার ও সন্তান : </b><br>সব রাশির তুলনায় আপনি বেশি গৃহপ্রেমিক ও সংসারের প্রতি নিবেদিত। একটি সুন্দর বাড়ি ও বাগান যেন আপনার পৃথিবী। আপনি অতীত ও পুরনো জিনিস ভালোবাসেন। তাই আপনার বাড়ির সাজসজ্জায় একটা রোমান্টিক ছোঁয়া থাকে। আপনি আপ্যায়ন করতে পছন্দ করেন। আত্মীয়স্বজন, বন্ধু-বান্ধব ও পেশা সংশ্লিষ্ট ব্যক্তিবর্গকে আপনার বাড়িতে ঘন ঘন যাতায়াত দেখা যায়। বিভিন্ন অনুষ্ঠানে তারা এলে আপনি খুশি হন। ক্ষেত্রবিশেষে কখনও বাড়িতে ঘরোয়া গানের জলসার আয়োজনে আপনি উত্সাহী। আপনার গৃহ আধুনিক না হলেও সেখানে রুচির ছাপ পাওয়া যায়। একটা সুন্দর আরামদায়ক পরিবেশ আপনার কাম্য।<br><b>স্বাস্থ্য :</b> <br>আপনার দুর্বল স্থান পাকস্থলী সহজেই পেটের পীড়া ও গ্যাস্ট্রিকে আক্রান্ত হন। অপ্রয়োজনীয় দুশ্চিতা ও নার্ভাস স্বভাব এর অন্যতম কারণ। আপনার সুস্বাদু ও রিচ খাবারের প্রতি প্রবল আগ্রহ রয়েছে। যতটা সম্ভব এই প্রবণতা সংযত করতে চেষ্টা করুন। আপনার মেজাজী স্বভাব স্বাস্থ্যের ওপর বিরূপ প্রতিক্রিয়া দেখাতে পারে। দুশ্চিন্তা, ভয়, বিষণ্নতা আপনার রোগের প্রতিরোধ ক্ষমতা কমিয়ে দিতে পারে। চন্দ্র আপনার চালিকাশক্তি হওয়ায় আবহাওয়া বা ঋতু পরিবর্তন আপনার শরীর ও মনে বেশ প্রভাব বিস্তার করে। মিষ্টির প্রতি আপনার বেশ আকর্ষণ রয়েছে। এতে আপনি মোটা হয়ে যেতে পারেন, বহুমূত্র রোগে আক্রান্ত হতে পারেন। আপনার সুস্বাস্থ্যের জন্য দুশ্চিন্তামুক্ত জীবন ও নিয়মিত ব্যায়াম করা উচিত।<br><b>নেতিবাচক বৈশিষ্ট্য :</b> <br>দোষ-গুণ নিয়েই মানুষ। আপনি যদি দুর্বল কর্কট হন অর্থাত্ আপনি যদি অন্যান্য গ্রহের কোণিক প্রভাব দ্বারা আক্রান্ত হয়ে থাকেন, তবে আপনার মধ্যে উদ্যমহীনতা ও ভীরুতা দেখা যাবে। অকেকেই অত্যন্ত অলস ও অদৃষ্টবাদী। অনেকে অতীতচারী এত বেশি যে ভবিষ্যেক সুন্দর করার কোনো আগ্রহই তাদের মধ্যে দেখা যায় না। অতিরিক্ত আবেগ জীবনকে জটিল করে তুলতে পারে।"
   },
{
      "name":"gemini",
      "data":"<b>মিথুন রাশি (Gemini)</b><br><br>আপনার জন্ম তারিখ যদি ইংরেজি মে মাসের ২১ থেকে জুন মাসের ২০ তারিখ অথবা বাংলা জ্যৈষ্ঠ ৭ থেকে আষাঢ় ৬ এর মধ্যে হয়ে থাকে তাহলে আপনি মিথুন রাশির জাতক অথবা জাতিকা। মিথুন রাশি বুধ গ্রহের জাতক। বড় রহস্যপূর্ণ এই রাশি। দ্বৈততা এদের চরিত্রে প্রকট। বৈচিত্র্যপ্রিয় এই রাশির পুরুষ জাতকের যেমন রয়েছে দৃঢ়তা, কর্মশক্তি ও উত্পাদন শক্তি, তেমনি জাতিকার রয়েছে নারীসুলভ মমতা, নম্রতা, ভালোবাসা এবং স্নেহ। এদের বুদ্ধি খুব তীক্ষ হয়ে থাকে। সৃজনশীল কাজ, শিল্প-সাহিত্য, সংগীত, নৃত্য এবং অভিনয়ে এদের যোগ্যতা থাকে। এদের মধ্যে উদারতা, পর দুঃখকাতরতা এবং দৈবানুভূতি প্রবল হয়। একই সঙ্গে দুটো কাজে লেগে থাকা মিথুনের আরেকটি স্বভাব। নির্ভীক ও আত্মবিশ্বাসীও এদের চারিত্রিক বৈশিষ্ট্য।<br><b>শুভ রং </b>লাল<br><b>শুভ সংখাঃ </b>৭<br><b>অধিপতি গ্রহ</b> বুধ<br><b>শুভ রাশি রত্ন পাথরঃ </b>Yellow Sapphire Stone (রাশি রত্ন পাথর পোখরাজ) ও Emerald Stone (রাশি রত্ন পাথর পান্না)<br><b>চারিত্রিক বৈশিষ্ট্য :</b><br> আপনার মাঝে দ্বৈত সত্তার অস্তিত্ব পাওয়া যায়, আপনি কখনও আবেগ প্রবণ আবার কখনও প্রচণ্ড বাস্তববাদী। আপনার ব্যবহার ও চালচলনে একটা আকর্ষণ রয়েছে যা অন্যর মাঝে আপনাকে আলাদা করে তোলে। চতুর ও বুদ্ধিদীপ্ত আপনি। সহজে রেগে গেলেও আবার সহজেই সবকিছু ভুলে যেতে পারেন। যে কোন অবস্থায় নিজেকে আপনি খাপ খাইয়ে নিতে পারেন খুব সহজে। বুদ্ধিবৃত্তিক যে কোনো বিষয়েই আপনার আকর্ষণ প্রবল। প্রচণ্ড আবেগের পাশাপাশি আপনি খুব অস্থির প্রকৃতির মানুষ। তাই কোনো কিছুর গভীরে যেতে আপনি পছন্দ করেন না। আপনি একসঙ্গে অনেক কিছু করতে চান, অস্থরতার কারনে দেখা যায় কোনো কিছুই পূর্ণতা পায় না। একটা অস্থির মন আপনাকে তাড়া করে বেড়ায় সবসময়। একাগ্রতার অভাব রয়েছে আপনার মধ্যে। আপনি সহজে কোনো কিছু শিখতে পারেন, একসঙ্গে অনেক বিষয় নিয়ে সুন্দর আলাপ-আলোচনা করতে পারেন। কর্মেই আপনার আনন্দ। সব সময় পরিবর্তন ও বৈচিত্র্যের প্রত্যাশী। জীবনকে বৈচিত্র্যময় করার জন্য আপনি যে কোনো কিছু করতে পছন্দ প্রস্তুত। আপনি উচ্চাভিলাষী। উন্নতির জন্য আপনি চতুরতা ও কূট-কৌশলের আশ্রয় গ্রহণ করতে দ্বিধা করেন না। আপনি দেওয়ার চেয়ে পেতেই আগ্রহী বেশি।<br><b>কর্ম : </b><br>আপনি কর্মঠ ও পরিশ্রমী এবং চিত্তাকর্ষক ও বৈচিত্র্যময় কাজ করতে পছন্দ করেন। এমন কাজই আপনার জন্য ভালো, যেখানে বুদ্ধির সর্বাধিক ব্যবহারের সুযোগ আছে। আপনি সহজভাবে অনুসন্ধিত্সু ও গুছিয়ে কথা বলতে পারেন। আপনার মধ্যে কৌতুকবোধ ও স্বতঃস্ফূর্ত সুন্দর ব্যবহার রয়েছে। অনেক মানুষের মাঝে কাজ করতে স্বাচ্ছন্দ্যবোধ করেন। এ রাশিতে জন্মগ্রহণকারী ব্যক্তিকে সাংবাদিক, দালাল, আইনজীবী, সেলসম্যান, সেক্রেটারি ও ব্যবসায়ী হিসেবেও আপনি খারাপ করবেন না, যদিও আপনার লেখাতে গভীরতা তেমন থাকবে না। সার্জন, দাঁতের ডাক্তার ও ইঞ্জিনিয়ার হিসেবেও অনেককে সাফল্য লাভ করতে দেখা যায়। আপনার মধ্যে একধরনের অস্থিরতা আছে, ভ্রমণে বিশেষভাবে আগ্রহী। যে পেশায় এই প্রবণতাকে পূর্ণ করতে সাহায্য করবে এমন পেশাও আপনার জন্য ভালো। আপনার অস্থিরতা ও কৌতূহলী মনের জন্য কোনো পেশায়ই চিরদিন লেগে থাকতে পারবেন না।<br><b>অর্থ : </b><br>অর্থ উপার্জনে সঞ্চয়ে আপনার সাফল্য উল্লেখযোগ্য নয়। অস্থির চিত্ত ও ঘন ঘন পেশা পরিবর্তন এর অন্যতম কারণ। অর্থের প্রতি আপনার সহজাত মোহ আছে। এতে ঝুঁকিপূর্ণ কাজে জড়িয়ে পড়তে পারেন। ব্যবসায় বড় বড় কন্টাক্ট করিয়ে দিয়ে আপনি হঠাত্ প্রচুর অর্থ উপার্জন করতে পারেন। আপনার অনেক অর্থকরী উদ্যোগে সততা ও বিশ্বস্ততার অভাব দেখা যায়। নিয়মিত ও নিরাপদ আয়ের উত্স আপনার আর্থিক উন্নতি ও সুখ-সমৃদ্ধি নিশ্চিত করতে পারে।<br><b>প্রেম ও বিয়ে :</b><br> প্রেমে আপনি আগ্রহী। কিন্তু অস্থিরতা ও বৈচিত্র্যপ্রিয়তার জন্য কোথাও গভীরভাবে জড়াতে পারেন না। এক্ষেত্রে বিপরীত লিঙ্গরা আপনাকে ভুল বোঝে। অবিশ্বস্ততার অপবাদ পেয়ে থাকেন। কেউ আপনাকে আকর্ষণ করলে সহজেই দূরে সরে যেতে পারেন। এতে আপনার মনে কোনো অনুশোচনা ও দুঃখবোধ কাজ করে না। জীনবকে বৈচিত্র্যময় করার জন্য আপনি এটাকে স্বাভাবিক মনে করেন।<br><b>ঘর-সংসার ও সন্তান : </b><br>সুন্দর পরিবেশ আপনার কাছে খুবই গুরুত্বপূর্ণ। কারণ আপনার লক্ষ্য শান্তিপূর্ণ, বৈচিত্র্যময়, আনন্দঘন জীবন। গৃহ আপনাকে এ লক্ষ্য অর্জনে সাহায্য করতে পারে। আপনি চান আপনার বাড়িতে গান-বাজনা, আনন্দ-ফুর্তির ব্যবস্থা থাকুক। আত্মীয়স্বজন আপনার বাড়িতে ঘন ঘন যাতায়াত দেখা যায়। আপনি অতটা অর্থনৈতিক সচেতন না। তবু গৃহকে সুন্দরভাবে ম্যানেজ করার ক্ষমতা আছে আপনার। আপনি সব সময়ই ভাবেন সংসার আপনাকে কতটুকু দিল। আপনি সংসারকে কতটুকু দিলেন। এই ভাবনা আপনার কাছে তেমন গুরুত্ব পায় না। পিতা-মাতা হিসেবে আপনি ততটা আদর্শ নন। আপনার বহিমুখী মন ও ব্যস্ততা এ ব্যাপারে অন্তরায় সৃষ্টি করে।<br><b>স্বাস্থ্য : </b><br>আপনার মনের মতোই আপনার দেহ সক্রিয়। চেহারাতে একটা বুদ্ধিদীপ্ত ছাপ সাধারণত দেখা যায়। আপনার অস্থিরতা ও একসঙ্গে অনেক কিছুতে শক্তির অপচয় আপনার স্বাস্থ্যহানি ঘটাতে পারে। আপনার সদা সক্রিয় মন শান্তিপূর্ণ ঘুমের অন্তরায়। আপনার সবচেয়ে দুর্বল স্থান স্নায়ুতন্ত্র ও ফুসফুস। এদের যত্ন নিন। সাধারণত আপনার বাত, ঠাণ্ডা, নিউমোনিয়া, অ্যাজমা ও স্নায়বিক রোগে আক্রান্ত হওয়ার আশঙ্কা থাকে।<br><b>নেতিবাচক বৈশিষ্ট্য :</b> <br>দোষ-গুণ নিয়েই মানুষ। দোষগুলো আপনি কতটা দমিয়ে নিতে পারলেন বা নিয়ন্ত্রণে রাখতে পারলেন এর ওপরই নির্ভর করে জীবনের সাফল্য। আপনি যদি দুর্বল মিথুন হন, তবে আপনার মধ্যে ধৈর্য ও একাগ্রতার অভাব দেখা যাবে। জীবনের সাফল্যের জন্য স্থিতি বড় বেশি প্রয়েজন। লোভ ও বৈচিত্র্যের স্পৃহা আপনার মধ্যে অপরাধপ্রবণতা বাড়িয়ে তুলতে পারে।"
   },
{
      "name":"taurus",
      "data":"<b>বৃষ রাশি (Taurus)</b><br><br>আপনার জন্ম তারিখ যদি ইংরেজি এপ্রিল ২১ থেকে মে ২০ তারিখ অথবা বাংলা সনের বৈশাখ ৮ থেকে জ্যৈষ্ঠ ৬ এর মধ্যে হয় তাহলে আপনার বৃষ রাশি। বৃষ রাশির মধ্যে রয়েছে এক অনমনীয় দৃঢ়তা অথচ তাদের মধ্যে স্নেহ, মমতা, ভালোবাসা ও আনন্দ উপভোগের অভিলাষও কম নয়। এরা সাধারণত ধীরস্থির, ভদ্র ও শান্ত প্রকৃতির হয়ে থাকে। এরা সুশৃঙ্খল এবং আইন-কানুনের প্রতি শ্রদ্ধাশীল হয়। এরা যে কাজে নিযুক্ত হয় সে কাজে সাফল্য লাভের তীব্র ইচ্ছা পোষণ করে। নতুন বছর বছরের আগাগোড়াই স্বাস্থ্য মোটামুটি ভালো যাবে। অবিবাহিতদের হঠাত্ বিয়ের যোগ, নতুন কেউ বন্ধুত্বের হাত বাড়িয়ে দেবে। বিপরীত লিঙ্গের কেউ সুন্দর বুদ্ধি দিয়ে সাহায্য করতে পারে। ব্যবসা ক্ষেত্রে সম্ভাবনার নতুন দিগন্ত উন্মোচিত হবে। বৈদেশিক যোগাযোগের ক্ষেত্রে দীর্ঘদিনের প্রচেষ্টা এ বছর সাফল্যের মুখ দেখবে।<br><b>শুভ রং</b> নীলা<br><b>শুভ সংখাঃ </b>৪<br><b>অধিপতি গ্রহঃ </b>শুক্র<br><b>শুভ রাশি রত্ন পাথরঃ </b>Diamon (হীরা), Turquoise (ফিরোজা) Emerald (পান্না)<br><b>চারিত্রিক বৈশিষ্ট্য : </b><br>আপনার জীবনে যে তিনটি শব্দের প্রতি আপনার দুর্বলতা রয়েছে তা হল সত্য, সুন্দর ও প্রেম। রাশিগত ভাবেই আপনি বৈষয়িক, বুদ্ধিমান ও দায়িত্বসচেতন। যে কোন জায়গায় আড্ডা দেওয়া অথবা আপ্যায়নপ্রিয়তা আপনার আরেকটি বৈশিষ্ট, ফলে আপনার ঘরে তাই আত্মীয়স্বজন, বন্ধু-বান্ধবের ভিড় দেখা যায়। অন্যর দুঃখ আপনাকে কাঁদায় তাই অন্য কারো সমস্যায় আপনি আপ্রাণ চেষ্টা করেন সাহায্য করার। আপনি আত্মমর্যাদাসম্পন্ন ও সচেতন। এখানে আঘাত আসলে আপনি ক্ষেপে যান এবং কখনও কখনও নির্দয়ও হয়ে যান। যেহেতু আপনি সুন্দরের পূজারী তাই ফুল, বাগান, সংগীত ও প্রকৃতির প্রতি আপনার সহজাত টান থাকে। মনের দিক থেকে আপনি অত্যন্ত সৎ প্রকৃতির, বিশ্বস্ত ও রক্ষণশীল। অতিরিক্ত সতর্কতার ফলে নিরাপত্তাবোধ আপনাকে সব সময় আপনাকে বিচলিত করতে পারে। তাই জমি ক্রয় ও বাড়ি করার ব্যাপারটি আপনার কাছে সর্বাধিক গুরুত্ব পায়। আপনি কাউকে পছন্দ করলে, ভালোবাসলে তার প্রতি নিবেদিত হন, কাউকে অপছন্দ করলে সহজেই মুখ ফিরিয়ে নেন। আপনি সহজে রাগেন না। একবার রাগলে তা সহজে ভুলতে বা ক্ষমা করতে পারেন না।<br><b>কর্ম :</b> <br>পূর্বেই উল্লেখ করেছি আপনি নিরাপত্তা নিয়ে বেশী চিন্তা করেন আর এর সাথে যোগ হয় আপনার ধৈর্য। ফলে আপনি ধৈর্য ধরে দীর্ঘ সময় নিয়ে নিশ্চিত আয়ের পথই বেশী পছন্দ করে থাকেন। তাই এমন পেশাই গ্রহণ করা উচিত যেখানে নিরাপদ আয়ের উত্স আছে, দীর্ঘ ও রুটিনমাফিক কাজের সুযোগ আছে। অ্যাকাউনট্যান্ট, স্থপতি, অর্থনীতিবিদ, খামার ব্যবসায়ী, ব্যাংকার, প্রশাসক হিসেবে আপনি সাফল্য অর্জন করবেন। শিল্প-সংস্কৃতির সঙ্গে জড়িত পেশা ও কসমেটিক, বিলাসসামগ্রী প্রস্তুতকারক হিসেবেও ভালো করবেন। কর্মচারী হিসেবে আপনি মালিক ও পদস্থদের প্রতি বিশ্বস্ত ও অনুগত, সেখানেও আপনার অগ্রগতি ও সাফল্যের সুযোগ আছে।<br><b>আর্থিক জীবন :</b> <br>নিরাপত্তার সাথে সাথে অর্থের প্রতিও আপনার সহজাত দুর্বলতা রয়েছে। নিরাপত্তাবোধ থেকেই এর উত্পত্তি। অর্থ উপার্জনে আপনি ধৈর্য, সহ্যশক্তি ও বৈষয়িক উপার্জনে সার্থকভাবে কাজে লাগাতে জানেন। অর্থই যে জীবনে প্রতিষ্ঠা, সুখ ও নিরাপত্তা এনে দিতে পারে এমন বিশ্বাস আপনি দৃঢ় ভাবে বিশ্বাস করেন। ফলে আপনি টাকা পয়সার ব্যাপারে সচেতন, তবু কাউকে ঋণ দেওয়ার ব্যাপারে সহজে না করতে পারেন না। জীবনের নিরাপত্তার চিন্তায় আপনি সঞ্চয়ে উত্সাহী, তবু আপনাকে কৃপণ বলা যাবে না। বিলাস, আরাম-আয়েশ ও ঘর সাজাবার জন্য আপনি বেহিসাবী। সন্তানদের ব্যাপারে অর্থ খরচে আপনি উদার। আপনার লটারি ও জুয়ার ভাগ্য ভালো।<br><b>প্রেম ও বিয়ে : </b><br>আপনার রাশিতে যেহেতু শুক্রের প্রভাব রয়েছে তাই  আপনি সাধারণত দেখতে সুন্দর, সুঠাম দেহ ও মিষ্টি কণ্ঠের অধিকারী হয়ে থাকেন। জীবনে আপনার একের অধিক প্রেম বা দুর্বলতা আসতে পারে। তবে প্রেমে কিন্তু আপনি বিশ্বস্ত। কাউকে যথার্থ মনে হলে তাকে পাওয়ার জন্য আপনি যেকোনো ত্যাগ স্বীকার করতে পারেন। আপনি মানুষের মনে সৌন্দর্য এবং দৈহিক সৌন্দর্যকে সমান ভাবে গুরুত্ব দিয়ে থাকেন। আপনি কিন্তু প্রেমের ক্ষেত্রে অত্যন্ত আবেগপ্রবণ। প্রেমে প্রতিদ্বন্দ্বিতা আপনি সহ্য করতে পারেন না। ঈর্ষা ও অধিকারবোধ আপনাকে তখন অস্থির করে তোলে। বিয়ে মানে আপনার কাছে জীবনের গুরুত্বপূর্ণ ব্যাপার। তাই নিরাপত্তা ও ভালোবাসা দিতে পারবে এমন জীবনসঙ্গী আপনার পছন্দ করে থাকেন। আপনি স্নেহপ্রবণ, উষ্ণ ও প্রেমময়। আপনার যৌন জীবনে আপনার অনুভূতি অত্যন্ত তীব্র। ফলে মাঝে মাঝে প্রিয়জনের সান্নিধ্যে থাকতে আপনি বেশি পছন্দ করে থাকতে পারেন। আপনার একটি অন্যতম দিক হল আপনি অন্য রাশির তুলনায় সবচেয়ে নিবেদিত ও বিশ্বস্ত।<br><b>ঘর-সংসার ও সন্তান : </b><br>যদিও সব রাশির মানুষের কাছেই ঘর সংসার গুরুত্বপূর্ণ, তারপরেও আপনার রাশির জাতক জাতিকাদের কাছে ঘর-সংসার ও সন্তান আপনার কাছে বড় বেশি গুরুত্বপূর্ণ। ঘরের সুখ ও শান্তি আপনার প্রধান লক্ষ্য তাই আপনি এ বিষয়ে চেষ্টায় কোন কমতি রাখেন না। আপনি চান ছিমছাম, রুচিশীল সুন্দর গৃহ। যেহেতু শুক্র ঘরের প্রভাব বেশী তাই সহজাত ভাবেই আপনার মধ্যে রং, রুচি ও শৈল্পিক গুণ থাকা স্বাভাবিক। আপনি মিশুক ও সামাজিক হওয়ায় আত্মীয়স্বজন ও বন্ধুবান্ধবের আপনার ঘরে যাতায়াত দেখা যায়। আর বিভিন্ন উপলক্ষে আপনি তাদের দাওয়াত করতে পছন্দ করেন। আপনি সন্তানবত্সল। কর্তৃত্বপরায়ণ, কখনও কখনও নির্দয়ও হয়ে ওঠেন। আবার অতিরিক্ত আদরও দিয়ে ফেলেন। একটা দ্বৈতসত্তা এ ব্যাপারে লক্ষ করা যায়।<br><b>স্বাস্থ্য : </b><br>আপনি সাধারণ সুঠাম স্বাস্থ্যের অধিকারী। আপনার শরীরে প্রচুর প্রাণশক্তি ও ঔজ্জ্বল্য রয়েছে। আপনি সহজে অসুখ-বিসুখে ভোগেন না। আবার একবার অসুস্থ হলে আরোগ্য লাভে সময় লাগে। আগেই উল্লেখ করেছি যে আপনি যৌন জীবনে বেশ স্বাস্থ্যের অধিকারী তাই এ বিষয়ে সুখ আপনার মধ্যে বেশী দেখা যেতে পারে। বৃষনারী সাধারণত দেখতে সুন্দর হয় এবং পোশাক-পরিচ্ছদে রুচি ও শালীনতা বজায় রাখে। অতিরিক্ত ভোজন প্রিয় হওয়ায় বয়স বাড়ার সঙ্গে সঙ্গে এরা মোটা হয়ে যায়। গলা আপনার সবচেয়ে দুর্বল স্থান। ঠাণ্ডা ও সর্দি আপনাকে সহজেই কাবু করে ফেলতে পারে। তাই এর যত্ন নিন। দুশ্চিন্তাগ্রস্ত হলে আপনি সহজেই অসুস্থ হয়ে পড়েন। উচ্চ রক্তচাপ, জননেন্দ্রিয়ের রোগে আক্রান্ত হতে পারেন।<br><b>নেতিবাচক বৈশিষ্ট্য :</b> <br>দোষগুণ নিয়েই মানুষ। দোষগুলো আপনি কতটা কমিয়ে আনতে পারলেন বা নিয়ন্ত্রণে রাখতে পারলেন এর ওপরই নির্ভর করে জীবনের সাফল্য। আপনি যদি দুর্বল বৃষ হন, তবে আপনার মধ্যে একগুঁয়ে স্বভাব দেখা যাবে, কোনো যুক্তিই মানতে চাইবেন না।"
   },
{
      "name":"aries",
      "data":"<b>মেষ রাশি (Aries)</b><br><br>যে সকল জাতক জাতিকাদের জন্ম ইংরেজি March 21- April 20 অথবা বাংলা চৈত্র ৮ থেকে বৈশাখ ৭ তারিখের মধ্যে তাদের মেষ রাশি। মেষ রাশি মঙ্গলগ্রহের জাতক। জয়ের নেশায় প্রাণান্ত লড়াই করা মেষ জাতকের স্বভাব। মেষ জাতক-জাতিকার মধ্যে সাহস, ব্যক্তিত্ব ও তেজস্বী মনোভাবের প্রাবল্য থাকে। মেষ রাশির জন্মকালে মঙ্গল, রবি, বৃহস্পতি ও বুধ অনুকূল থাকলে তা জীবন সংগ্রামে সাফল্য আনতে বিশেষ সহায়তা করে। সব কাজে এরা নেতৃত্ব দিয়ে থাকে। এদের জীবনীশক্তি অত্যধিক।<br><b>রং : </b>সবুজ,<br><b>শুভ সংখ্যা :</b> ১৯<br><b>শুভ রাশি রত্ন পাথরঃ</b> Red Coral Stone রক্ত প্রবাল পাথর<br><b>অধিপতি গ্রহঃ </b>মঙ্গল<br><b>চারিত্রিক বৈশিষ্ট্য : </b><br>এ রাশির জাতক জাতিকাদের উপর মঙ্গল গ্রহের প্রভাব বেশী থেকে থাকে। মঙ্গল এর ভালো প্রভাবের কারনে আপনি সাহসী, আবেগপ্রবণ ও উচ্চাভিলাষী হতে পারেন। আপনার প্রাণ শক্তি বেশী থাকার কারনে আপনার চরিত্রের প্রধান দিক হল কর্মতত্পরতা ও উদ্যমী। কোন কিছুর আশায় থেকে আপনি কোন কাজের জন্য অপেক্ষা করতে অপছন্দ করবেন এটাই স্বাভাবিক, লক্ষ্য নির্ধারিত হলে কে কী ভাবল তা নিয়ে মাথা ঘামান না। দ্রুত কাজ করে দ্রুত প্রাপ্তিতেই আপনার আনন্দ। তড়িৎ কাজের অভ্যাস থাকায় জরুরি অবস্থায় আপনার নেতৃত্ব দেওয়ার ক্ষমতার জুড়ি নেই। তড়িৎ বিষয়টি আপনার কাজের সাথেই জড়িত নয়, আপনি দ্রুত রেগেও যান, তবে সে রাগ মিলিয়ে যেতেও সময় লাগেনা। আপনি দ্রুত রেগে গেলেও আপনার রাগে কোন প্রতি হিংসা থাকেনা। আপনার আরেকটি অন্যতম বৈশিষ্ট আপনি প্রচণ্ড স্বাধীনচেতা মানুষ। বাধা-নিষেধ সহজে মানতে চান না। কিন্তু ভালোবাসা ও সুন্দর ব্যবহারের কাছে আপনি সহজেই দুর্বল হয়ে যান। আপনাকে কেউ চ্যালেঞ্জ করলে তার জবাব দিতে আপনি কখনও পিছপা হন না। আবার অপরকে সাহায্য করার ব্যাপারেও আপনার জুড়ি নেই।<br><b>কর্ম জীবন :</b> <br>প্রথমেই যেহেতু উল্লেখ করেছি আপনি নেতৃত্বপরায়ণ, সৃজনশীল ও উদ্যমী তাই আপনি দ্রুত চিন্তা ও কাজ করতে স্বাচ্ছন্দ্যবোধ করেন স্বভাবজাত হিসেবেই। যেখানে প্রতিযোগিতা আছে, জনসংযোগ আছে, দৈহিক ও মানসিক শ্রমের সুযোগ আছে সেসব পেশায় আপনি দ্রুত সাফল্য অর্জন করবেন। আপনার উচ্চভিলাষী মনভাবের কারনে আপনার উচ্চাভিলাষী প্রতিষ্ঠানে আপনার কদর চিরদিনই থাকবে। তবে আপনি ইঞ্জিনিয়ার, সার্জ, সৈনিক, খেলোয়াড়, সুপারভাইজার, সাংবাদিক ও ব্যবসায়ী হিসেবে অধিক ভালো করবেন। কারন এ পেশা গুলোতে ঝুঁকি নিয়ে কিছু ভালো এবং ব্যতিক্রম করার সুযোগ আপনাকে ডাকে।<br><b>আর্থিক জীবন : </b><br>নেতৃত্ব এবং চ্যালেঞ্জ নেবার স্বভাব থেকে জীবনকে আনন্দ-ফুর্তি ও কর্তৃত্বের মধ্যে আপনি সক্রিয় রাখতে চান, তবে আপনি জানেন যে জীবনের আনন্দ ফুর্তি অর্জনের জন্য অর্থ পূর্বশর্ত। তাই অর্থ উপার্জনে আপনি প্রচণ্ড মনোযোগী। অর্থ উপার্জন করার পাশাপাশি আবার আপনি খরচের দিকেও সমান, এক হাতে যেমন আপনি উপার্জন করেন অন্য হাতে তেমনি ব্যয় করেন। যেহেতু আপনি অর্থ উপার্জনে পারদর্শী তাই আপনি মিতব্যয়ী হলে অর্থের অভাব আপনার কোনো দিন হবে না। আপনার অন্যতম আরেকটি দিক হচ্ছে আপনি সৎ। আপনার সততার কারনে মানুষ আপনাকে বিশ্বাস করে। ঘুরে ফিরে সেই উচ্চাভিলাষী স্বভাবের কারনে বিলাসবহুল জীবনের প্রতি আপনার সহজাত আকর্ষণ, তাই জীবনে অর্থ উপার্জনের জন্য কখনও কখনও আপনি বেপরোয়া হয়ে উঠতে পারেন। অতিরিক্ত কিছুত কারনে আবার অর্থনাশের শিকারও হতে পারেন। দ্রুত অর্থ উপার্জনের প্রবণতা আপনার জীবন ও প্রতিষ্ঠার ওপর ঝুঁকি নেমে আসতে পারে। তাই ব্যাবসায় অথবা চাকুরীর পাশাপাশি অর্থ লগ্নীর সময় মূলধন বিনিয়োগে দূরদর্শিতা ও বিচারবুদ্ধির পরিচয় দেওয়া হবে বুদ্ধিমানের।<br><b>প্রেম ও বিয়ে :</b><br> অন্যকে আকর্ষণের জন্য বরাবরই আপনার রয়েছে প্রাণচঞ্চল স্বভাব। তবে বাস্তব বাদী হওয়ার ফলে আপনি প্রেম নিয়ে আকাশ-কুসুম কল্পনা করতে পছন্দ করেন না। প্রেমের নানান গলি ঘুরে সময় ব্যয় না করে যথার্থ প্রেমিক-প্রেমিকা পেলে সরাসরি প্রস্তাবে আপনি আগ্রহী। আর এ রকম ক্ষেত্রে আপনি মন প্রান উজার করেই প্রিয়জনকে ভালোবাসেন। প্রেমে আপনি স্বাধীনতা ও অ্যাডভেঞ্চারও পেতে চান। এতে একাধিক ভালো লাগায় জড়িয়ে পড়ার সম্ভাবনা থাকে। ফলে সুখী হওয়ার লক্ষ্যে এই প্রবণতা অন্তরায় হয়ে থাকে। যেহেতু আপনি স্বাধীন চেতা স্বভাবের এবং কিছুটা একরোখা তাই কখনও কখনও মাত্রাতিরিক্ত চাহিদা ও রাগী বেপরোয়া স্বভাব পারিবারিক সুখ-শান্তিকে বাধাগ্রস্ত করে। অন্যের কর্তৃত্ব ও অবজ্ঞা আপনি সহ্য করতে পারেন না। আপনার জন্য শান্ত, উদারমনা, সাজগোজ, পোশাক-আশাক ও যৌনসচেতন সঙ্গীর প্রয়োজন। আপনার জীবনকে যে ভালোবাসা, অনুপ্রেরণা ও প্রশংসা দিয়ে ভরিয়ে দেবে। অন্যথায় কারও কারও ক্ষেত্রে একাধিক বিয়েও হতে পারে।<br><b>ঘর-সংসার :</b><br> জীবনের অনেক কিছুর মতই আপনি গৃহ-সংসারকে খুব গুরুত্ব দিয়ে থাকেন। আপনি সন্তান ও প্রিয়জনদের নিয়ে একটি সুখী সংসারের চিন্তা করে থাকেন। এক্ষেত্রে মেষ রাশির মহিলারা আদর্শ মা ও সুগৃহিণী হিসেবে বেশ পরিচিত। রুচিশীলতা আপনার একটি গুণ তাই রুচির ছাপ গৃহের সবকিছুতে পাওয়া যায়। কাজকর্মে স্বাধীনতা ও প্রশংসা আপনি পছন্দ করেন। আপনি অতিথিপরায়ণ। আত্মীয়স্বজন, বন্ধু-বান্ধবের জন্য আপনার দুয়ার সব সময়ই খোলা থাকে। আপনি সন্তানদের সঙ্গে খেলায় অংশগ্রহণ করেন। আপনার আসে পাশের মানুষ গুলোর মত করে সন্তানরাও আপনার উজ্জ্বল ব্যক্তিত্বকে পছন্দ করেন। সন্তানদের ব্যাপারে আপনি উদার ঠিকই, কিন্তু কর্তৃত্বপরায়ণ মনোভাব সন্তানদের ক্ষতি করতে পারে। সন্তানদের নিকট আপনাকে আরও গ্রহণীয় হতে হবে। শাসন নয়, স্নেহের দৃষ্টি দিয়ে তাদের সমস্যার সমাধান দিতে চেষ্টা করুন।<br><b>স্বাস্থ্যগত দিক : </b><br>প্রাণচাঞ্চল্যর অধিকারী হতে হলে অবশ্যই আপনাকে সুস্থ হতে হবে, আর এ রাশির জাতক জাতিকা হবার কারনে আপনি জন্মগতভাবে সুঠাম দেহের অধিকারী। তাড়াহুড়ো ও বেপরোয়া ভাব রয়েছে আপনার মধ্যে। যে কোনো সময় দুর্ঘটনার শিকার হতে পারেন। মাথা ও মুখমণ্ডল আপনার দুর্বল স্থান। চলন্ত কিছুতে ভ্রমণ ও খেলাধুলায় সাবধান থাকুন। দুশ্চিন্তা, উত্তেজনা, ক্রোধ আপনার স্বাভাবিক স্বাস্থ্য নষ্ট করতে পারে। আপনি পর্যাপ্ত বিশ্রাম, ঘুম, ভালো খাদ্য, সবজি ও ফল গ্রহণ করুন। আপনি জ্বর, মাথাব্যথার ব্যাপারে সতর্ক হোন। বৃদ্ধ বয়সেও আপনার মধ্যে তরুণ ও একধরনের উজ্জ্বলতা দেখা যায়।<br><b>নেতিবাচক বৈশিষ্ট্য : </b><br>মানুষ সব দিক দিয়েই ভালো হয় না, দোষ-গুণ নিয়েই মানুষ। আপনার যে গুনটি সবাইকে মুগ্ধ করে, সেই গুনটি মাত্রা অতিরিক্ত হলেই কিন্তু অন্যকে বিরক্ত করে তুলতে পারে। দোষগুলো আমরা কতটা কমিয়ে আনতে পারলাম বা নিয়ন্ত্রণে রাখতে পারলাম তার ওপরই নির্ভর করে জীবনের সাফল্য। আপনি যদি দুর্বল মেষ হন, তবে আপনার মধ্যে দেখা যাবে একগুঁয়ে স্বভাব, প্রতিহিংসা, ক্রোধ, কৌশলের অভাব, অসহিষ্ণুতা, মাত্রাতিরিক্ত আবেগ ও চাহিদা, আত্মকেন্দ্রিকতা ও নিষ্ঠুরতা। তাই ভালো গুণ গুলোকে নিয়ন্ত্রিত ভাবে প্রকাশ করার সাথে সাথে খারাপ দিক গুলোকে বদলে ফেলার নামই সফলতা।"
   }
]